/* Class = "NSButton"; ibShadowedToolTip = "Canvas height"; ObjectID = "99"; */
"99.ibShadowedToolTip" = "Canvas height";

/* Class = "NSButton"; ibShadowedToolTip = "Canvas width"; ObjectID = "100"; */
"100.ibShadowedToolTip" = "Canvas width";

/* Class = "NSTextField"; ibShadowedToolTip = "Canvas width"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "Canvas width";

/* Class = "NSTextField"; ibShadowedToolTip = "Canvas height"; ObjectID = "102"; */
"102.ibShadowedToolTip" = "Canvas height";

/* Class = "NSTextFieldCell"; title = "1 Page"; ObjectID = "103"; */
"103.title" = "1 Page";

/* Class = "NSTextFieldCell"; title = "10 Pages"; ObjectID = "104"; */
"104.title" = "10 Pages";

/* Class = "NSButtonCell"; title = "Size is multiple of printer sheets"; ObjectID = "112"; */
"112.title" = "Size is multiple of printer sheets";

/* Class = "NSButtonCell"; title = "Auto-adjust the canvas size"; ObjectID = "113"; */
"113.title" = "Auto-adjust the canvas size";

/* Class = "NSButtonCell"; title = "Print canvas on one printer sheet"; ObjectID = "114"; */
"114.title" = "Print canvas on one printer sheet";

/* Class = "NSTextFieldCell"; title = "Orientation:"; ObjectID = "115"; */
"115.title" = "Orientation:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "117"; */
"117.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Use Page Setup"; ObjectID = "118"; */
"118.title" = "Use Page Setup";

/* Class = "NSMenuItem"; title = "Landscape"; ObjectID = "119"; */
"119.title" = "Landscape";

/* Class = "NSMenuItem"; title = "Portrait"; ObjectID = "120"; */
"120.title" = "Portrait";

/* Class = "NSTextFieldCell"; title = "100% Zoom:"; ObjectID = "139"; */
"139.title" = "100% Zoom:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "141"; */
"141.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "One screen pixel"; ObjectID = "142"; */
"142.title" = "One screen pixel";

/* Class = "NSMenuItem"; title = "One Apple point"; ObjectID = "143"; */
"143.title" = "One Apple point";

/* Class = "NSMenuItem"; title = "One PostScript point"; ObjectID = "144"; */
"144.title" = "One PostScript point";

/* Class = "NSTextFieldCell"; title = "Do not localize"; ObjectID = "eNz-Ir-1x3"; */
"eNz-Ir-1x3.title" = "Do not localize";

/* Class = "NSBox"; title = "Box"; ObjectID = "hYI-ss-DKT"; */
"hYI-ss-DKT.title" = "Box";

